<?php

return [
    "main_phone" => "+7 (4862) 632-532",
    "company_name" => 'ООО СЗ «ЛОТОС»',
    "home_adress" => "г. Курск, ул. Энгельса, дом 142А",
    "email" => "szlotos2022@yandex.ru",
    "adres_to_send" => "asmi046@gmail.com, szlotos2022@yandex.ru",
    "inn" => "3664067262",
    "kpp" => "463201001",
    "ogrn" => "1053600418740",
    "okpo" => "77887404",

    "bank" => "ОРЛОВСКОЕ ОТДЕЛЕНИЕ N8595 ПАО СБЕРБАНК",
    "rs" => "40702810247000015673",
    "ks" => "30101810300000000601",
    "bik" => "045402601",

    "zastr_adr" => "305016, Курская обл., г. Курск, ул. Щемиловка, д. 105 пом. V",
    "zastr_adr_fact" => "305016, Курская обл., г. Курск, ул. Щемиловка, д. 105 пом. V",
    "zastr_phone" => "+7 (909) 225-33-55",
    "direktor" => "	Зелинский Алексей Валерьевич",

    "offic_adr" => "ТЦ Мега Гринн (2 этаж напротив МФЦ)",
    "offic_phone" => "+7 (4712) 55-00-10",
    "offic_rwork" => "пн-пт: 09.00 до 19.00",
];
